# Найдите в программе необъявленную переменную и объявите её, присвоив ей значение ‘Кот’.
client = 'Петя'
print(client)
print(' и ')
pet = 'Кот'
print(pet)